
[integral]
currentSaveSlot=0
0=fra til f(x)dx
1=1
2=2
3=3
4=4
5=5
6=6
7=7
8=8
9=9
[grænseværdi]
currentSaveSlot=0
0=x ∞ log(x)
1=1
2=2
3=3
4=4
5=5
6=6
7=7
8=8
9=9
[brøkker]
currentSaveSlot=0
0=tæller nævner
1=1
2=2
3=3
4=4
5=5
6=6
7=7
8=8
9=9
[over]
currentSaveSlot=0
0=ligning ting over lingning
1=1
2=2
3=3
4=4
5=5
6=6
7=7
8=8
9=9
[partieltAfledt]
currentSaveSlot=0
0=funktion variabel
1=1
2=2
3=3
4=4
5=5
6=6
7=7
8=8
9=9
[mathbb]
currentSaveSlot=0
0=R
1=1
2=2
3=3
4=4
5=5
6=6
7=7
8=8
9=9
[nroot]
currentSaveSlot=0
0=n-roden af
1=1
2=2
3=3
4=4
5=5
6=6
7=7
8=8
9=9
[sum]
currentSaveSlot=0
0=i=1 n f(i) 
1=1
2=2
3=3
4=4
5=5
6=6
7=7
8=8
9=9
[matrix]
1=⋮Æ⋮Æ⋮→γ'φ'Æγ''φ'^2+γ'φ''Æγ'''φ'^3+3γ'φ'φ''+γ'φ'''→⋮Æ⋮Æ⋮
2=β'(s)Æβ''(s)Æβ'''(s)
3=123Æ14→123Æ6
4=⋮Æ⋮Æ⋮→γ'φ'Æγ''φ'^2+γ'φ''Æγ'''φ'^3+3γ'φ'φ''+γ'φ'''→⋮Æ⋮Æ⋮
5=⋮Æ⋮Æ⋮→γ'φ'Æγ''φ'^2Æγ'''φ'3→⋮Æ⋮Æ⋮
6=⋮Æ⋮Æ⋮→γ'Æγ''Æγ'''→⋮Æ⋮Æ⋮
7=t_1'(s)→t_2'(s)→t_3'(s)→n_1'(s)→n_2'(s)→n_3'(s)→b_1'(s)→b_2'(s)→b_3'(s)
[følger]
currentSaveSlot=0
0=a n ℕ
1=1
2=2
3=3
4=4
5=5
6=6
7=7
8=8
9=9
[ligninger]
currentSaveSlot=0
0=Der bliver bare sat $ omkring
1=1
2=2
3=3
4=4
5=5
6=6
7=7
8=8
9=9
[vectorpil]
currentSaveSlot=0
1=1
2=2
3=3
4=4
5=5
6=6
7=7
8=8
9=9
[text]
currentSaveSlot=0
0=Skriver det som tekst i matematik felt
1=1
2=2
3=3
4=4
5=5
6=6
7=7
8=8
9=9
[integralløsning]
currentSaveSlot=0
0=funktion a b
1=1
2=2
3=3
4=4
5=5
6=6
7=7
8=8
9=9
[hat]
currentSaveSlot=0
0=hat over
1=1
2=2
3=3
4=4
5=5
6=6
7=7
8=8
9=9
